Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CrossAppTrackingLearnMoreTitle
source: Learn More About Tracking
ar: معرفة المزيد حول التتبع
ca: Més informació sobre el rastreig
cs: Další informace o sledování
da: Læs mere om sporing
de: Weitere Infos zu Tracking
el: Μάθετε περισσότερα για την ανίχνευση
es: Más información sobre el rastreo
es_us: Obtén detalles sobre el rastreo
fi: Lisätietoja seurannasta
fr: En savoir plus sur le suivi
fr_ca: En savoir plus sur le suivi
he: פרטים נוספים בנושא מעקב
hi: ट्रैकिंग के बारे में अधिक जानें
hr: Saznajte više o praćenju
hu: Bővebben a követésről
id: Pelajari Pelacakan Lebih Lanjut
it: Scopri di più sul tracciamento
ja: トラッキングについての詳しい情報
ko: 추적에 관하여 더 알⁠아⁠보⁠기
ms: Ketahui Lebih Lanjut Tentang Penjejakan
nb: Finn ut mer om sporing
nl: Meer informatie over tracking
pl: Więcej informacji o śledzeniu
pt_br: Saiba Mais Sobre o Rastreamento
pt_pt: Saiba mais acerca do seguimento
ro: Mai multe despre urmărirea activității
ru: Подробнее об отслеживании
sk: Viac informácií o sledovaní
sl: Več o sledenju
sv: Läs mer om spårning
th: เรียนรู้เพิ่มเติมเกี่ยวกับการติดตาม
tr: Takip Hakkında Daha Fazla Bilgi
uk: Докладніше про відстеження
vi: Tìm hiểu thêm về Theo dõi
zh_cn: 进一步了解跟踪
zh_hk: 進一步了解追蹤
zh_tw: 進一步瞭解追蹤

# CrossAppTrackingTitle
source: Tracking
ar: التتبع
ca: Rastreig
cs: Sledování
da: Sporing
el: Ανίχνευση
es: Rastreo
es_us: Rastreo
fi: Seuranta
fr: Suivi
fr_ca: Suivi
he: מעקב
hi: ट्रैकिंग
hr: Praćenje
hu: Követés
id: Pelacakan
it: Tracciamento
ja: トラッキング
ko: 추적
ms: Penjejakan
nb: Sporing
pl: Śledzenie
pt_br: Rastreamento
pt_pt: Seguimento
ro: Urmărire
ru: Отслеживание
sk: Sledovanie
sl: Sledenje
sv: Spårning
th: การติดตาม
tr: Takip Etme
uk: Відстеження
vi: Theo dõi
zh_cn: 跟踪
zh_hk: 追蹤
zh_tw: 追蹤

# DedicatedCameraDescription
source: A dedicated Continuity Camera lets you keep an iPhone connected to your TV, so it’s always ready to use. Use an iPhone you can leave near your TV all the time.
ar: تتيح لك كاميرا الاستمرار المخصصة إبقاء iPhone متصلًا بالتلفزيون، حتى يكون جاهزًا للاستخدام دائمًا. يجب استخدام iPhone يمكنك تركه بالقرب من التلفزيون طوال الوقت.
ca: Si utilitzes una càmera de continuïtat específica, pots deixar un iPhone connectat al televisor perquè sempre estigui a punt. Fes servir un iPhone que puguis deixar a prop del televisor en tot moment.
cs: Připojení vyhrazeného fotoaparátu přes službu Kontinuita vám umožňuje ponechat iPhone připojený k Apple TV, takže bude neustále k dispozici. Použijte iPhone, který můžete trvale nechávat poblíž televizoru.
da: Med et dedikeret kontinuitetskamera kan du have en iPhone, der har forbindelse til fjernsynet hele tiden, så det altid er klar til brug. Brug en iPhone, som du altid har placeret tæt på fjernsynet.
de: Mit einer dedizierten Integrationskamera kannst du ein iPhone mit deinem TV-Gerät verbunden lassen, sodass es immer einsatzbereit ist. Verwende ein iPhone, das du immer in der Nähe deines TV-Geräts liegen lassen kannst.
el: Μια αποκλειστική Κάμερα συνέχισης επιτρέπει τη διατήρηση της σύνδεσης ενός iPhone στην τηλεόρασή σας, ώστε να είναι πάντα έτοιμο προς χρήση. Χρησιμοποιήστε ένα iPhone που μπορείτε να αφήσετε πάντα κοντά στην τηλεόρασή σας.
es: Una cámara de continuidad específica te permite dejar un iPhone conectado al televisor para que esté siempre disponible. Usa un iPhone que puedas dejar cerca del televisor todo el tiempo.
es_us: Una cámara de continuidad dedicada te permite dejar un iPhone conectado a la TV para que siempre esté listo para usarse. Usa un iPhone que puedas dejar cerca de tu TV todo el tiempo.
fi: Varattu jatkuvuuskamera pitää iPhonen yhdistettynä TV:hen, joten se on aina käyttövalmis. Käytä iPhonea, jonka voit jättää aina TV:n lähelle.
fr: Une caméra Continuité dédiée vous permet de laisser un iPhone connecté à votre téléviseur de manière à ce qu’il soit toujours prêt à être utilisé. Utilisez un iPhone que vous pouvez laisser à proximité de votre téléviseur en permanence.
fr_ca: Une caméra de continuité dédiée permet de maintenir un iPhone connecté à votre télévision pour pouvoir l’utiliser à tout moment. Utilisez un iPhone que vous pouvez laisser en permanence près de votre télévision.
he: מצלמה ייעודית של ״המשכיות במצלמה״ מאפשרת לך לשמור על חיבור קבוע של iPhone לטלוויזיה, כך שהיא תמיד מוכנה לשימוש. באפשרותך להשתמש ב-iPhone שניתן להשאיר ליד הטלוויזיה באופן קבוע.
hi: विशेष कॉन्टिन्यूटी कैमरा की मदद से iPhone को आपके टीवी से कनेक्टेड रखा जा सकता है, ताकि इसे हमेशा इस्तेमाल किया जा सके। किसी ऐसे iPhone का इस्तेमाल करें जिसे आप अपने TV के पास हमेशा छोड़ सकें।
hr: Zasebna Kamera kontinuiteta omogućuje da iPhone ostane povezan s vašim TV-om, tako da je uvijek spreman za korištenje. Koristite iPhone koji možete ostaviti blizu TV-a cijelo vrijeme.
hu: A kijelölt folytonossági kamera lehetővé teszi, hogy az iPhone-ját a TV-hez csatlakoztatva tartsa, így az mindig használatra kész legyen. Olyan iPhone‑t használjon, amely mindig a TV‑je közelében maradhat.
id: Dengan Kamera Kontinuitas khusus, iPhone akan terus terhubung ke TV Anda sehingga selalu siap digunakan. Gunakan iPhone yang dapat ditinggalkan di dekat TV Anda setiap saat.
it: Una fotocamera Continuity dedicata ti consente di mantenere un iPhone connesso ad Apple TV in modo che sia sempre pronto all’uso. Usa un iPhone che puoi lasciare sempre vicino ad Apple TV.
ja: 専用の連係カメラを使えば、iPhoneをテレビに接続しておくことができ、いつでも使用できます。テレビの近くにいつも置いておけるiPhoneを使用します。
ko: 전용 연속성 카메라를 사용하면 iPhone을 TV에 연결된 상태로 유지하여 항상 이용할 수 있습니다. TV 근처에 항상 둘 수 있는 iPhone을 사용하십시오.
ms: Kamera Kesinambungan khusus membolehkan anda memastikan iPhone terus bersambung ke TV anda, supaya ia sentiasa bersedia untuk digunakan. Gunakan iPhone yang boleh anda sentiasa tinggalkan berdekatan TV anda.
nb: Med et dedikert kontinuitetskamera kan du holde en iPhone tilkoblet TV-en slik at den alltid er klar til bruk. Bruk en iPhone som kan oppbevares nær TV-en til enhver tid.
nl: Met een speciale continuïteitscamera kun je een iPhone verbonden houden met je tv, zodat deze altijd klaar is voor gebruik. Gebruik een iPhone die je de hele tijd in de buurt van je tv kunt laten.
pl: Po skonfigurowaniu dedykowanej kamery Continuity iPhone jest stale połączony z Apple TV i gotowy do użycia. Użyj iPhone’a, który może zawsze znajdować się w pobliżu telewizora.
pt_br: Uma Câmera de Continuidade dedicada permite manter um iPhone conectado à TV, para que esteja sempre pronto para uso. Use um iPhone que você possa deixar sempre perto da TV.
pt_pt: Uma Câmara de Continuidade exclusiva permite manter um iPhone ligado à Apple TV, sempre pronto a usar. Use um iPhone que possa deixar sempre perto da televisão.
ro: O cameră Continuitate dedicată vă permite să mențineți un iPhone conectat la televizor, pentru a fi oricând gata de utilizare. Utilizați un iPhone pe care îl puteți lăsa tot timpul în apropierea televizorului.
ru: Настроив отдельную Непрерывную камеру, Вы сможете оставлять iPhone подключенным к телевизору, чтобы он всегда был готов к использованию. Выберите iPhone, который Вы сможете на постоянной основе оставить рядом с телевизором.
sk: Ak vyhradíte kameru pre kontinuitu, môžete ponechať iPhone pripojený k televízoru, aby bol vždy k dispozícii na používanie. Použite iPhone, ktorý môžete trvalo nechať v blízkosti televízora.
sl: Namenska enovita kamera vam omogoča, da ohranite povezavo iPhona s televizorjem, tako da je vedno pripravljen za uporabo. Uporabite iPhone, ki ga ne boste pogrešali in lahko ves čas ostane v bližini televizorja.
sv: Med en dedikerad kontinuitetskamera kan iPhone vara ansluten till en TV hela tiden så att den alltid är klar att använda. Använd en iPhone som du kan lämna nära TV:n hela tiden.
th: การใช้กล้องต่อเนื่องเท่านั้นจะช่วยให้คุณเชื่อมต่อ iPhone กับทีวีของคุณทุกครั้งเพื่อให้พร้อมใช้เสมอ ใช้ iPhone ที่คุณสามารถทิ้งเครื่องไว้ใกล้ทีวีของคุณได้ตลอดเวลา
tr: Atanmış bir Süreklilik Kamerası, iPhone’un TV’nize bağlı tutulup her zaman kullanıma hazır olmasını sağlar. Sürekli olarak TV’nizin yanında bırakabileceğiniz bir iPhone kullanın.
uk: Спеціально призначена неперервна камера дає змогу залишати iPhone підʼєднаним до телевізора, тому вона може бути завжди напоготові. Використовуйте iPhone, який ви можете залишити біля телевізора на тривалий час.
vi: Một Camera thông suốt chuyên biệt cho phép bạn duy trì kết nối của iPhone với TV, sao cho thiết bị luôn sẵn sàng để sử dụng. Sử dụng một iPhone mà bạn có thể để ở gần TV của mình mọi lúc.
zh_cn: 专用连续互通相机可让你保持iPhone与电视连接，以保证随时可用。使用可一直放在电视附近的iPhone。
zh_hk: 專用的「相機接續互通」讓你保持iPhone與電視的連線，方便你隨時使用。使用可以一直放在電視旁邊的iPhone。
zh_tw: 專用的「接續互通相機」讓你保持iPhone與電視的連線，以便你隨時使用。使用你可以一直放在電視旁的iPhone。

# DedicatedCameraDisabledDescription
source: A dedicated Continuity Camera lets you keep an iPhone connected to your TV, so it’s always ready to use. To set up, disconnect your current Continuity Camera.
ar: تتيح لك كاميرا الاستمرار المخصصة إبقاء iPhone متصلًا بالتلفزيون، حتى يكون جاهزًا للاستخدام دائمًا. لإعدادها، يجب قطع اتصال كاميرا الاستمرار الحالية.
ca: Si utilitzes una càmera de continuïtat específica, pots deixar un iPhone connectat al televisor perquè sempre estigui a punt. Per configurar‑la, desconnecta la càmera de continuïtat actual.
cs: Připojení vyhrazeného fotoaparátu přes službu Kontinuita vám umožňuje ponechat iPhone připojený k Apple TV, takže bude neustále k dispozici. Chcete‑li tuto funkci nastavit, odpojte fotoaparát, který máte momentálně přes službu Kontinuita připojený.
da: Med et dedikeret kontinuitetskamera kan du have en iPhone, der har forbindelse til fjernsynet hele tiden, så det altid er klar til brug. Du skal først afbryde forbindelsen til det aktuelle kontinuitetskamera, før du kan indstille et nyt.
de: Mit einer dedizierte Integrationskamera kannst du ein iPhone mit deinem TV-Gerät verbunden lassen, so dass es immer einsatzbereit ist. Zum Einrichten muss zuerst die Verbindung zur aktuellen Integrationskamera getrennt werden.
el: Μια αποκλειστική Κάμερα συνέχισης επιτρέπει τη διατήρηση της σύνδεσης ενός iPhone στην τηλεόρασή σας, ώστε να είναι πάντα έτοιμο προς χρήση. Για διαμόρφωση, αποσυνδέστε την τρέχουσα Κάμερα συνέχισης.
es: Una cámara de continuidad específica te permite dejar un iPhone conectado al televisor para que esté siempre disponible. Para iniciar la configuración, primero debes desconectar la cámara de continuidad actual.
es_us: Una cámara de continuidad dedicada te permite dejar un iPhone conectado a la TV para que siempre esté listo para usarse. Para configurarlo, desconecta tu cámara de continuidad actual.
fi: Varattu jatkuvuuskamera pitää iPhonen yhdistettynä TV:hen, joten se on aina käyttövalmis. Katkaise nykyisen jatkuvuuskameran yhteys, jotta voit aloittaa käyttöönoton.
fr: Une caméra Continuité dédiée vous permet de laisser un iPhone connecté à votre téléviseur de manière à ce qu’il soit toujours prêt à être utilisé. Pour procéder à la configuration, déconnectez votre caméra Continuité actuelle.
fr_ca: Une caméra de continuité dédiée permet de maintenir un iPhone connecté à votre télévision pour pouvoir l’utiliser à tout moment. Pour procéder à la configuration, déconnectez la caméra de continuité actuelle.
he: מצלמה ייעודית של ״המשכיות במצלמה״ מאפשרת לך לשמור על חיבור קבוע של iPhone לטלוויזיה, כך שהיא תמיד מוכנה לשימוש. כדי להגדיר אותה, יש לנתק תחילה את ״המשכיות במצלמה״.
hi: विशेष कॉन्टिन्यूटी कैमरा की मदद से iPhone को आपके टीवी से कनेक्टेड रखा जा सकता है, ताकि इसे हमेशा इस्तेमाल किया जा सके। सेटअप करने के लिए अपना मौजूदा कॉन्टिन्यूटी कैमरा डिस्कनेक्ट करें।
hr: Zasebna Kamera kontinuiteta omogućuje da iPhone ostane povezan s vašim TV-om, tako da je uvijek spreman za korištenje. Za podešavanje odspojite trenutačnu Kameru kontinuiteta.
hu: A kijelölt folytonossági kamera lehetővé teszi, hogy az iPhone-ját a TV-hez csatlakoztatva tartsa, így az mindig használatra kész legyen. A beállításhoz válassza le a jelenlegi folytonossági kameráját.
id: Dengan Kamera Kontinuitas khusus, iPhone akan terus terhubung ke TV Anda sehingga selalu siap digunakan. Untuk mengatur, putuskan Kamera Kontinuitas Anda saat ini.
it: Una fotocamera Continuity dedicata ti consente di mantenere un iPhone connesso ad Apple TV in modo che sia sempre pronto all’uso. Per configurarla, disconnetti la fotocamera Continuity attuale.
ja: 専用の連係カメラを使えば、iPhoneをテレビに接続しておくことができ、いつでも使用できます。設定するには、現在の連係カメラの接続を解除してください。
ko: 전용 연속성 카메라를 사용하면 iPhone을 TV에 연결된 상태로 유지하여 항상 이용할 수 있습니다. 설정하려면 현재 연속성 카메라를 연결 해제하십시오.
ms: Kamera Kesinambungan khusus membolehkan anda memastikan iPhone terus bersambung ke TV anda, supaya ia sentiasa bersedia untuk digunakan. Untuk menyediakan, putuskan sambungan Kamera Kesinambungan semasa anda.
nb: Med et dedikert kontinuitetskamera kan du holde en iPhone tilkoblet TV-en slik at den alltid er klar til bruk. Du må først koble fra det nåværende kontinuitets­kameraet før du kan legge til et nytt.
nl: Met een speciale continuïteitscamera kun je een iPhone verbonden houden met je tv, zodat deze altijd klaar is voor gebruik. Voor de configuratie verbreek je de verbinding met de huidige continuïteitscamera.
pl: Po skonfigurowaniu dedykowanej kamery Continuity iPhone jest stale połączony z Apple TV i gotowy do użycia. Aby skonfigurować, rozłącz najpierw bieżącą kamerę Continuity.
pt_br: Uma Câmera de Continuidade dedicada permite manter um iPhone conectado à TV, para que esteja sempre pronto para uso. Para configurar, desconecte a Câmera de Continuidade atual.
pt_pt: Uma Câmara de Continuidade exclusiva permite manter um iPhone ligado à Apple TV, sempre pronto a usar. Para configurar, desligue a Câmara de Continuidade atual.
ro: O cameră Continuitate dedicată vă permite să mențineți un iPhone conectat la televizor, pentru a fi oricând gata de utilizare. Pentru configurare, deconectați mai întâi camera Continuitate actuală.
ru: Настроив отдельную Непрерывную камеру, Вы сможете оставлять iPhone подключенным к телевизору, чтобы он всегда был готов к использованию. Чтобы выполнить настройку, отключите текущую Непрерывную камеру.
sk: Ak vyhradíte kameru pre kontinuitu, môžete ponechať iPhone pripojený k televízoru, aby bol vždy k dispozícii na používanie. Ak chcete nastaviť vyhradenú kameru, odpojte aktuálnu kameru pripojenú cez kontinuitu.
sl: Namenska enovita kamera vam omogoča, da ohranite povezavo iPhona s televizorjem, tako da je vedno pripravljen za uporabo. Če jo želite nastaviti, prekinite povezavo s trenutno enovito kamero.
sv: Med en dedikerad kontinuitetskamera kan iPhone vara ansluten till en TV hela tiden så att den alltid är klar att använda. Koppla från den befintliga kontinuitetskameran när du vill ställa in detta.
th: การใช้กล้องต่อเนื่องเท่านั้นจะช่วยให้คุณเชื่อมต่อ iPhone กับทีวีของคุณทุกครั้งเพื่อให้พร้อมใช้เสมอ ในการตั้งค่า ให้เลิกเชื่อมต่อกับกล้องต่อเนื่องปัจจุบันของคุณ
tr: Atanmış bir Süreklilik Kamerası, iPhone’un TV’nize bağlı tutulup her zaman kullanıma hazır olmasını sağlar. Ayarlamak için önce şu anki Süreklilik Kamerası bağlantınızı kesin.
uk: Спеціально призначена неперервна камера дає змогу залишати iPhone підʼєднаним до телевізора, тому вона може бути завжди напоготові. Щоб налаштувати, відʼєднайте поточну неперервну камеру.
vi: Một Camera thông suốt chuyên biệt cho phép bạn duy trì kết nối của iPhone với TV, sao cho thiết bị luôn sẵn sàng để sử dụng. Để thiết lập, hãy ngắt kết nối Camera thông suốt hiện tại của bạn.
zh_cn: 专用连续互通相机可让你保持iPhone与电视连接，以保证随时可用。若要设置，请与当前连续互通相机断开连接。
zh_hk: 專用的「相機接續互通」讓你保持iPhone與電視的連線，方便你隨時使用。如要設定，請中斷連接目前的「相機接續互通」。
zh_tw: 專用的「接續互通相機」讓你保持iPhone與電視的連線，以便你隨時使用。若要設定，請中斷連接目前的「接續互通相機」。

# DedicatedCameraSetupValue
source: Set Up
ar: إعداد
ca: Configura
cs: Nastavit
da: Indstil
de: Einrichten
el: Διαμόρφωση
es: Configurar
es_us: Configurar
fi: Ota käyttöön
fr: Configurer
fr_ca: Configurer
he: הגדרה
hi: सेटअप करें
hr: Podesi
hu: Beállítás
id: Atur
it: Configura
ja: 設定
ko: 설정
ms: Sediakan
nb: Konfigurer
nl: Configureer
pl: Konfiguruj
pt_br: Configurar
pt_pt: Configurar
ro: Configurați
ru: Настроить
sk: Nastaviť
sl: Nastavi
sv: Ställ in
th: ตั้งค่า
tr: Ayarla
uk: Налаштувати
vi: Thiết lập
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# DedicatedCameraTitle
source: Dedicated Camera
ar: الكاميرا المخصصة
ca: Càmera dedicada
cs: Vyhrazená kamera
da: Dedikeret kamera
de: Dedizierte Kamera
el: Αποκλειστική κάμερα
es: Cámara específica
es_us: Cámara dedicada
fi: TV:lle varattu kamera
fr: Caméra dédiée
fr_ca: Caméra dédiée
he: מצלמה ייעודית
hi: विशेष कैमरा
hr: Zasebna kamera
hu: Kijelölt kamera
id: Kamera Khusus
it: Fotocamera dedicata
ja: 専用カメラ
ko: 전용 카메라
ms: Kamera Khusus
nb: Dedikert kamera
nl: Speciale camera
pl: Dedykowana kamera
pt_br: Câmera Dedicada
pt_pt: Câmara exclusiva
ro: Cameră dedicată
ru: Отдельная камера
sk: Vyhradená kamera
sl: Namenska kamera
sv: Dedikerad kamera
th: ใช้เป็นกล้องหลัก
tr: Atanmış Kamera
uk: Окрема камера
vi: Camera chuyên biệt
zh_cn: 专用相机
zh_hk: 專用相機
zh_tw: 專用相機

# DeveloperTitle
source: Developer
ar: المطور
ca: Desenvolupament
cs: Vývojář
da: Udvikler
de: Entwickler
el: Δημιουργός
es: Desarrollador
es_us: Desarrollador
fi: Kehittäjä
fr: Développeur
fr_ca: Développeur
he: מפתחים
hi: डेवलपर
hu: Fejlesztő
id: Pengembang
it: Sviluppo
ja: デベロッパ
ko: 개발자
ms: Pembangun
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
pt_pt: Programador
ro: Dezvoltator
sk: Vývojár
sl: Razvijalec
sv: Utvecklare
th: นักพัฒนา
tr: Geliştirici
uk: Розробник
vi: Nhà phát triển
zh_cn: 开发者
zh_hk: 開發者
zh_tw: 開發者

source: Device Diagnostic ID:
ar: معرّف تشخيصات الجهاز:
ca: ID de diagnòstic del dispositiu:
cs: ID diagnostiky zařízení:
da: Enhedsdiagnosticerings-id:
de: Gerätediagnose‑ID:
el: Αναγνωριστικό διαγνωστικών συσκευής:
es: ID del diagnóstico del dispositivo:
es_us: ID del diagnóstico del dispositivo:
fi: Laitteen vianmääritystunnus:
fr: Id. du diagnostic de l’appareil :
fr_ca: Id. du diagnostic de l’appareil :
he: מזהה האבחון של המכשיר:
hi: डिवाइस डायग्नॉस्टिक ID:
hr: ID dijagnostike uređaja:
hu: Eszközdiagnosztikai azonosító:
id: ID Diagnostik Perangkat:
it: ID diagnostico dispositivo:
ja: デバイスの診断ID:
ko: 기기 진단 ID:
ms: ID Diagnostik Peranti:
nb: Enhetsdiagnostikk-ID:
nl: Diagnostische code van apparaat:
pl: ID diagnostyczny urządzenia:
pt_br: ID do Diagnóstico do Dispositivo:
pt_pt: ID de diagnóstico do dispositivo:
ro: ID diagnostic dispozitiv:
ru: ID диагностики устройства:
sk: ID diagnostiky zariadenia:
sl: ID diagnostike naprave:
sv: Enhetens diagnostiska ID:
th: ID ของการวินิจฉัยอุปกรณ์:
tr: Aygıtın Tanı Kimliği:
uk: ID діагностики пристрою:
vi: ID Chẩn đoán Thiết bị:
zh_cn: 设备诊断ID：
zh_hk: 裝置診斷識別碼：
zh_tw: 裝置診斷識別碼：
